const menu_base = `
┏━『 *SUB MENU* 』
┃
┣⌬ ᴍᴇɴᴜ ᴀɪ 
┣⌬ ᴍᴇɴᴜ ᴀɴɪᴍᴇ  
┣⌬ ᴍᴇɴᴜ ʙᴇʀɪᴛᴀ      
┣⌬ ᴍᴇɴᴜ ɪɴꜰᴏ      
┣⌬ ᴍᴇɴᴜ ᴅᴀᴛᴀʙᴀꜱᴇ      
┣⌬ ᴍᴇɴᴜ ᴅᴏᴡɴʟᴏᴀᴅ      
┣⌬ ᴍᴇɴᴜ ɢᴀᴍᴇ      
┣⌬ ᴍᴇɴᴜ ɢʀᴏᴜᴘ      
┣⌬ ᴍᴇɴᴜ ɪɴꜰᴏʀᴍᴀᴛɪᴏɴ      
┣⌬ ᴍᴇɴᴜ ɪꜱʟᴀᴍɪ
┣⌬ ᴍᴇɴᴜ ɪᴍᴀɢᴇ      
┣⌬ ᴍᴇɴᴜ ᴍᴀᴋᴇʀ      
┣⌬ ᴍᴇɴᴜ ꜱᴛᴏʀᴇ      
┣⌬ ᴍᴇɴᴜ ᴏᴡɴᴇʀ      
┣⌬ ᴍᴇɴᴜ ᴘᴜꜱʜᴋᴏɴᴛᴀᴋ      
┣⌬ ᴍᴇɴᴜ ʀᴀɴᴅᴏᴍ      
┣⌬ ᴍᴇɴᴜ ᴛᴇxᴛᴘʀᴏ      
┣⌬ ᴍᴇɴᴜ ᴛᴏᴏʟꜱ      
┣⌬ ᴍᴇɴᴜ ᴍᴏʀᴇ
┗━━━━━━━━━━━━━━━━━━◧

ᴋᴇᴛɪᴋ *.ᴀʟʟᴍᴇɴᴜ* ᴜɴᴛᴜᴋ ᴍᴇɴᴀᴍᴘɪʟᴋᴀɴ ꜱᴇᴍᴜᴀ ᴍᴇɴᴜ
    `;

const menu_ai       = `
┏━『 *ARTIFICAL INTELLEGENCE* 』
┃
┣⌬ ᴀɪ *ᴛᴇxᴛ* 
┣⌬ ᴀɪᴍᴀᴛʜ *ᴛᴇxᴛ* 
┣⌬ ᴠᴏɪᴄᴇᴀɪ *ᴛᴇxᴛ* 
┣⌬ ɪᴍᴀɢᴇᴀɪ *ᴛᴇxᴛ* 
┣⌬ ꜱɪᴍɪ *ᴛᴇxᴛ* 
┣⌬ ɪɢᴇᴍɪɴɪ 
┣⌬ ɢᴇᴍɪɴɪ *ᴛᴇxᴛ* 
┣⌬ ʙᴏᴛ *ᴛᴇxᴛ*
┗━━━━━━━━━━━━━━━━━━◧`;

const menu_anime    = `
┏━『 *ANIME* 』
┃
┣⌬ ᴀɴɪᴍᴇ
┣⌬ ᴡᴀɪꜰᴜ 
┣⌬ ʜᴜꜱʙᴀɴᴅᴏ
┣⌬ ɴᴇᴋᴏ 
┣⌬ ꜱʜɪɴᴏʙᴜ 
┣⌬ ᴍᴇɢᴜᴍɪɴ 
┣⌬ ʙᴜʟʟʏ 
┣⌬ ᴄᴜᴅᴅʟᴇ 
┣⌬ ᴄʀʏ 
┣⌬ ʜᴜɢ 
┣⌬ ᴀᴡᴏᴏ 
┣⌬ ᴋɪꜱꜱ 
┣⌬ ʟɪᴄᴋ 
┣⌬ ᴘᴀᴛ 
┣⌬ ꜱᴍᴜɢ 
┣⌬ ʙᴏɴᴋ 
┣⌬ ʏᴇᴇᴛ 
┣⌬ ʙʟᴜꜱʜ 
┣⌬ ꜱᴍɪʟᴇ 
┣⌬ ᴡᴀᴠᴇ 
┣⌬ ʜɪɢʜꜰɪᴠᴇ 
┣⌬ ʜᴀɴᴅʜᴏʟᴅ 
┣⌬ ɴᴏᴍ 
┣⌬ ʙɪᴛᴇ 
┣⌬ ɢʟᴏᴍᴘ 
┣⌬ ꜱʟᴀᴘ 
┣⌬ ᴋɪʟʟ 
┣⌬ ʜᴀᴘᴘʏ 
┣⌬ ᴡɪɴᴋ 
┣⌬ ᴘᴏᴋᴇ 
┣⌬ ᴅᴀɴᴄᴇ 
┣⌬ ᴄʀɪɴɢᴇ 
┗━━━━━━━━━━━━━━━━━━◧`;

const menu_baned    = `
┏━『 *BANED* 』
┃
┣⌬ ᴋᴇɴᴏɴ 
┣⌬ ᴜɴʙᴀɴɴᴇᴅ 
┗━━━━━━━━━━━━━━━━━━◧`;


const menu_berita = `
┏━『 *BERITA MENU* 』
┃
┣⌬ ꜰᴀᴊᴀʀ 
┣⌬ ᴄɴɴ 
┣⌬ ᴄɴʙᴄ 
┣⌬ ᴛʀɪʙᴜɴ 
┣⌬ ᴋᴏᴍᴘᴀꜱ 
┣⌬ ᴅᴇᴛɪᴋ 
┣⌬ ᴅᴀɪʟʏ 
┣⌬ ɪɴᴇᴡꜱ 
┣⌬ ᴀɴᴛᴀʀᴀ 
┣⌬ ᴋᴏɴᴛᴀɴ 
┣⌬ ᴊᴀʟᴀɴᴛɪᴋᴜꜱ
┗━━━━━━━━━━━━━━━━━━◧`;


const menu_info = `
┏━『 *BOT INFO* 』
┃
┣⌬ ᴏᴡɴᴇʀ
┣⌬ ɢʀᴜʙʙᴏᴛ
┣⌬ ᴛᴜᴛᴏʀ
┗━━━━━━━━━━━━━━━━━━◧`;

const menu_database = `
┏━『 *DATABASE* 』
┃
┣⌬ ᴀᴅᴅᴠɴ 
┣⌬ ꜱᴇɴᴅᴠɴ 
┣⌬ ᴅᴇʟᴠɴ 
┣⌬ ʟɪꜱᴛᴠɴ
┣⌬ ᴀᴅᴅɪᴍᴀɢᴇ
┣⌬ ꜱᴇɴᴅɪᴍᴀɢᴇ
┣⌬ ʟɪꜱᴛɪᴍᴀɢᴇ
┣⌬ ᴅᴇʟɪᴍᴀɢᴇ
┣⌬ ᴀᴅᴅꜱᴛɪᴄᴋᴇʀ
┣⌬ ꜱᴇɴᴅꜱᴛɪᴄᴋᴇʀ
┣⌬ ʟɪꜱᴛꜱᴛɪᴄᴋᴇʀ
┣⌬ ᴅᴇʟꜱᴛɪᴄᴋᴇʀ
┗━━━━━━━━━━━━━━━━━━◧`;

const menu_download = `
┏━『 *SEARCH/DOWNLOAD* 』
┃
┣⌬ ꜱᴘᴏᴛɪꜰʏ 
┣⌬ ʟɪʀɪᴋ 
┣⌬ ᴋʙʙɪ 
┣⌬ ʏᴛꜱᴇᴀʀᴄʜ 
┣⌬ ʏᴛᴍᴘ3 
┣⌬ ᴛɪᴋᴛᴏᴋ 
┣⌬ ᴛᴛꜱᴇᴀʀᴄʜ 
┣⌬ ᴛɪᴋᴛᴏᴋꜱʟɪᴅᴇ 
┣⌬ ᴛɪᴋᴛᴏᴋᴍᴘ3 
┣⌬ ɪɢ 
┣⌬ ꜰʙ 
┣⌬ ᴘʟᴀʏ 
┣⌬ ʏᴛᴍᴘ4 
┣⌬ ᴘɪɴᴛᴇʀᴇꜱᴛ 
┣⌬ ɢᴏᴏɢʟᴇ 
┣⌬ ꜱᴛᴀʟᴋᴛɪᴋᴛᴏᴋ 
┣⌬ ꜱʜɪᴏ
┗━━━━━━━━━━━━━━━━━━◧`;

const menu_game = `
┏━『 *GAME* 』
┃
┣⌬ ᴛᴇʙᴀᴋ ᴀɴɢᴋᴀ
┣⌬ ᴛᴇʙᴀᴋ ʙᴇɴᴅᴇʀᴀ
┣⌬ ᴛᴇʙᴀᴋ ʟᴀɢᴜ 
┣⌬ ᴛᴇʙᴀᴋ ɢᴀᴍʙᴀʀ 
┣⌬ ᴛᴇʙᴀᴋ ᴋᴀᴛᴀ 
┣⌬ ᴛᴇʙᴀᴋ ᴋᴀʟɪᴍᴀᴛ 
┣⌬ ᴛᴇʙᴀᴋ ʟɪʀɪᴋ 
┣⌬ ᴛᴇʙᴀᴋ ʟᴏɴᴛᴏɴɢ 
┣⌬ ᴛᴇʙᴀᴋ ʜᴇᴡᴀɴ 
┣⌬ ᴛᴇʙᴀᴋ ʙᴏᴍ 
┣⌬ ᴅᴀʀᴇ
┣⌬ ꜰᴀᴍɪʟʏ100 
┣⌬ ʙʟᴀᴄᴋᴊᴀᴄᴋ
┣⌬ ᴋᴜɪꜱᴍᴀᴛʜ 
┣⌬ ᴛɪᴄᴛᴀᴄᴛᴏᴇ 
┣⌬ ᴅᴇʟᴛᴛᴄ 
┣⌬ ꜱᴜɪᴛ
┣⌬ ᴛʀᴜᴛʜ

┗━━━━━━━━━━━━━━━━━━◧
┏━『 *KODAM* 』
┃
┣⌬ ᴄᴇᴋᴋᴏᴅᴀᴍ
┣⌬ ᴋᴏᴅᴀᴍ
┗━━━━━━━━━━━━━━━━━━◧


┏━『 *KERANG AJAIB* 』
┃
┣⌬ ᴊᴀᴅɪᴀɴ
┣⌬ ʙɪꜱᴀᴋᴀʜ
┣⌬ ᴋᴀᴘᴀɴᴋᴀʜ
┣⌬ ᴄᴇᴋɢᴀɴᴛᴇɴɢ
┣⌬ ᴄᴇᴋᴄᴀɴᴛɪᴋ
┣⌬ ᴄᴇᴋᴍᴀᴛɪ
┣⌬ ᴄᴇᴋɢɪʟᴀ 
┣⌬ ᴄᴇᴋʙᴜᴄɪɴ 
┣⌬ ᴄᴇᴋᴛᴏʟᴏʟ
┗━━━━━━━━━━━━━━━━━━◧`;

const menu_group = `
┏━『 *GROUP MENU* 』
┃
┣⌬ ᴏɴ 
┣⌬ ᴏꜰꜰ  
┣⌬ ᴄʟᴀɪᴍ 
┣⌬ ᴀʙꜱᴇɴ 
┣⌬ ᴀᴅᴅ  
┣⌬ ᴀᴅᴅʙᴀᴅᴡᴏʀᴅ 
┣⌬ ᴀꜰᴋ
┣⌬ ʙᴀᴅᴡᴏʀᴅ 
┣⌬ ʙᴜʏʟɪᴍɪᴛ 
┣⌬ ʙᴜᴀᴛꜱᴛᴏʀʏ
┣⌬ ᴄᴇᴋᴘʀᴇᴍ
┣⌬ ᴄᴇᴋꜱᴇᴡᴀ
┣⌬ ᴄʀᴇᴀᴛᴇɢᴄ
┣⌬ ᴅᴇʟ
┣⌬ ᴅᴇʟᴡᴇʟᴄᴏᴍᴇ 
┣⌬ ᴅᴇʟʙᴀᴅᴡᴏʀᴅ  
┣⌬ ᴅᴇʟꜱᴇᴡᴀ 
┣⌬ ᴅᴇʟʟᴇꜰᴛ 
┣⌬ ᴅᴇᴍᴏᴛᴇ  
┣⌬ ᴅᴇᴍᴏᴛᴇᴀʟʟ
┣⌬ ᴇᴅɪᴛɪɴꜰᴏ  
┣⌬ ᴇᴅɪᴛꜱᴜʙᴊᴇᴋ  
┣⌬ ᴇᴅɪᴛᴅᴇꜱᴋ
┣⌬ ɢʀᴏᴜᴘ ᴏᴘᴇɴ/ᴄʟᴏꜱᴇ 
┣⌬ ɢᴄꜱɪᴅᴇʀ 
┣⌬ ɢᴇᴛɴᴀᴍᴇ  
┣⌬ ɢᴇᴛᴘɪᴄ  
┣⌬ ʜɪᴅᴇᴛᴀɢ
┣⌬ ɪɴꜰᴏɢʀᴜʙ  
┣⌬ ᴋɪᴄᴋ 
┣⌬ ʟɪꜱᴛᴀʙꜱᴇɴ 
┣⌬ ʟɪɴᴋɢʀᴜʙ  
┣⌬ ʟɪꜱᴛꜱᴇᴡᴀ 
┣⌬ ʟɪꜱᴛᴀᴅᴍɪɴ
┣⌬ ʟɪꜱᴛᴍᴇᴍʙᴇʀ
┣⌬ ʟɪꜱᴛᴀʟʟᴜꜱᴇʀ
┣⌬ ᴍᴇ 
┣⌬ ᴍᴜᴛᴇ 
┣⌬ ᴏᴜᴛɢʀᴜᴘ  
┣⌬ ᴏᴜᴛᴀʟʟɢʀᴜᴘ 
┣⌬ ᴘʀᴏᴍᴏᴛᴇ  
┣⌬ ᴘʀᴏᴍᴏᴛᴇᴍᴇ
┣⌬ ᴘʀᴏᴍᴏᴛᴇᴀʟʟ  
┣⌬ ʀᴇꜱᴇᴛʟɪɴᴋɢᴄ  
┣⌬ ʀᴇꜱᴇᴛꜱɪᴅᴇʀ
┣⌬ ꜱᴇᴛᴡᴇʟᴄᴏᴍᴇ 
┣⌬ ꜱᴇᴛʟᴇꜰᴛ 
┣⌬ ꜱᴇᴛʀᴏʟᴇ [ᴀʟʟ ᴜꜱᴇʀ]
┣⌬ ꜱᴇᴡᴀ  
┣⌬ ꜱᴇɴᴅʟɪᴍɪᴛ
┣⌬ ꜱᴇɴᴅᴍᴏɴᴇʏ
┣⌬ ꜱᴇᴛᴘᴘʙᴏᴛ  
┣⌬ ꜱᴇᴛᴘᴘɢʀᴏᴜᴘ  
┣⌬ ꜱᴇᴛʙɪᴏ 
┣⌬ ꜱᴇᴛɴᴀᴍᴇ 
┣⌬ ᴛᴀɢᴀʟʟ 
┣⌬ ᴛᴏᴘ
┣⌬ ᴜɴᴍᴜᴛᴇ 
┗━━━━━━━━━━━━━━━━━━◧`;

const menu_information =  `
┏━『 *INFORMATION* 』
┃
┣⌬ ᴀʀᴛɪɴᴀᴍᴀ 
┣⌬ ᴀʀᴛɪᴍɪᴍᴘɪ 
┣⌬ ᴀʀᴛɪᴛᴀʀᴏᴛ 
┣⌬ ᴀʀᴀʜʀᴇᴊᴇᴋɪ 
┣⌬ ᴄᴏᴅ
┣⌬ ꜰᴇɴɢꜱʜᴜɪ 
┣⌬ ꜰꜰ
┣⌬ ʜᴀʀɪʙᴀɪᴋ 
┣⌬ ʜᴀʀɪꜱᴀɴɢᴀʀ 
┣⌬ ʜᴀʀɪɴᴀᴀꜱ 
┣⌬ ɪɴꜰᴏɢᴇᴍᴘᴀ
┣⌬ ᴋᴇʙᴇʀᴜɴᴛᴜɴɢᴀɴ 
┣⌬ ᴋᴇᴄᴏᴄᴏᴋᴀɴᴘᴀꜱᴀɴɢᴀɴ
┣⌬ ᴍʟ
┣⌬ ᴍᴇᴍᴀɴᴄɪɴɢ 
┣⌬ ᴍᴀꜱᴀꜱᴜʙᴜʀ
┣⌬ ɴᴀɢᴀʜᴀʀɪ 
┣⌬ ᴘᴇᴋᴇʀᴊᴀᴀɴ 
┣⌬ ᴘᴇʀᴜɴᴛᴜɴɢᴀɴ 
┣⌬ ᴘᴏᴛᴇɴꜱɪᴘᴇɴʏᴀᴋɪᴛ 
┣⌬ ʀᴀᴍᴀʟᴀɴᴊᴏᴅᴏʜ 
┣⌬ ʀᴀᴍᴀʟᴀɴɴᴀꜱɪʙ 
┣⌬ ꜱɪꜰᴀᴛᴜꜱᴀʜᴀ 
┣⌬ ꜱɪꜰᴀᴛ 
┣⌬ ᴡɪɴʀᴀᴛᴇ
┣⌬ ᴡᴇᴛᴏɴ 
┗━━━━━━━━━━━━━━━━━━◧`;

const menu_islamic = `
┏━『 *ISLAMIC* 』
┃
┣⌬ ᴅᴏᴀ
┣⌬ ᴢɪᴋɪʀ 
┣⌬ ʜᴀᴅɪᴛꜱ 
┣⌬ ᴊᴀᴅᴡᴀʟꜱʜᴏʟᴀᴛ 
┣⌬ ʟɪꜱᴛꜱᴜʀᴀʜ 
┣⌬ ꜱᴜʀᴀʜ 
┣⌬ ᴢɪᴋɪʀ 
┗━━━━━━━━━━━━━━━━━━◧`;

const menu_image = `
┏━『 *IMAGE CREATOR* 』
┃
┣⌬ ʀᴏᴛᴀᴛᴇ
┣⌬ ᴛᴀᴊᴀᴍ
┣⌬ ꜰʟɪᴘ
┣⌬ ʙʟᴜʀ
┗━━━━━━━━━━━━━━━━━━◧`;

const menu_maker = `
┏━『 *MAKER* 』
┃
┣⌬ ᴀᴛᴛᴘ 
┣⌬ ᴀᴛᴛᴘ2
┣⌬ Qᴄ 
┣⌬ Qᴄ2 
┣⌬ Qᴄꜱᴛɪᴄᴋ
┣⌬ ꜱᴛɪᴄᴋᴇʀ 
┣⌬ ꜱᴍᴇᴍᴇ 
┣⌬ ᴛᴛᴘ 
┣⌬ ᴡᴍ 
┣⌬ ᴡᴍᴠɪᴅᴇᴏ
┗━━━━━━━━━━━━━━━━━━◧`;

const menu_store = `
┏━『 *STORE* 』
┣
┣⌬ ᴀᴅᴅʟɪꜱᴛ
┣⌬ ᴅᴇʟʟɪꜱᴛ
┣⌬ ᴅᴏɴᴇ
┣⌬ ʟɪꜱᴛ
┣⌬ ᴘʀᴏꜱᴇꜱ
┣⌬ ʀᴇɴᴀᴍᴇʟɪꜱᴛ
┣⌬ ᴜᴘᴅᴀᴛᴇʟɪꜱᴛ
┗━━━━━━━━━━━━━━━━━━◧`;

const menu_owner = `
┏━『 *OWNER* 』
┃
┣⌬ ᴀᴅᴅʟɪꜱᴛ 
┣⌬ ᴀᴅᴅʟɪᴍɪᴛ 
┣⌬ ᴀᴅᴅᴍᴏɴᴇʏ
┣⌬ ᴀᴅᴅᴏᴡɴᴇʀ 
┣⌬ ᴀᴅᴅᴘʀᴇᴍ  
┣⌬ ʙᴀɴ  
┣⌬ ʙʟᴏᴄᴋ 
┣⌬ ʙᴜʏʟɪᴍɪᴛ
┣⌬ ʙᴜᴀᴛꜱᴛᴏʀʏ  
┣⌬ ᴄᴇᴋꜱᴇᴡᴀ
┣⌬ ᴄʜᴀᴛ  
┣⌬ ᴄᴏɴꜰɪʀᴍꜱᴇᴡᴀ 
┣⌬ ᴅᴇʟꜱᴇᴡᴀ
┣⌬ ᴅᴇʟᴍꜱɢ  
┣⌬ ᴅᴇʟᴏᴡɴᴇʀ 
┣⌬ ᴅᴇʟᴘʀᴇᴍ  
┣⌬ ɢᴄᴛᴀɢ 
┣⌬ ɢᴇᴛᴍꜱɢ  
┣⌬ ɪɴꜰᴏꜱʏꜱᴛᴇᴍ  
┣⌬ ᴊᴏɪɴ  
┣⌬ ᴊᴘᴍ  
┣⌬ ʟɪꜱᴛꜱᴇᴡᴀ
┣⌬ ʟᴇᴀᴠᴇ  
┣⌬ ʟɪꜱᴛʙᴀɴ
┣⌬ ʟɪꜱᴛ 
┣⌬ ʟɪꜱᴛᴘʀᴇᴍ  
┣⌬ ᴏᴜᴛɢʀᴜᴘ 
┣⌬ ᴘᴜʙʟɪᴄ  
┣⌬ ʀᴇꜱᴛᴀʀᴛ 
┣⌬ ꜱᴇᴡᴀʙᴏᴛ  
┣⌬ ꜱᴇᴡᴀᴀᴋᴛɪꜰ  
┣⌬ ꜱᴇʟꜰ
┣⌬ ᴛᴀᴍʙᴀʜꜱᴇᴡᴀ
┣⌬ ᴜᴘᴅᴀᴛᴇʟɪꜱᴛ
┣⌬ ᴜɴʙᴀɴ  
┣⌬ ᴜɴʙʟᴏᴄᴋ  
┣⌬ ʙᴀᴄᴋᴜᴘ  
┣⌬ ʀᴇꜱᴛᴏʀᴇ
┗━━━━━━━━━━━━━━━━━━◧`;

     
const menu_pushkontak = `
┏━『 *PUSHKONTAK* 』
┃
┣⌬ ꜱᴀᴠᴇᴋᴏɴᴛᴀᴋ
┣⌬ ᴘᴜꜱʜᴋᴏɴᴛᴀᴋ  
┣⌬ ᴘᴜꜱʜᴋᴏɴᴛᴀᴋ2 
┣⌬ ᴘᴜꜱʜᴋᴏɴᴛᴀᴋ3 
┣⌬ ʟɪꜱᴛɢʀᴜᴘ
┣⌬ ᴛᴏᴛᴀʟɢᴄ
┣⌬ ᴏᴜᴛᴀʟʟɢʀᴜᴘ
┗━━━━━━━━━━━━━━━━━━◧`;

const menu_random = `
┏━『 *RANDOM IMAGE* 』
┃
┣⌬ ᴀᴇꜱᴛʜᴇᴛɪᴄ 
┣⌬ ᴄᴇᴄᴀɴ 
┣⌬ ᴄᴏɢᴀɴ 
┣⌬ ᴄᴏꜱᴘʟᴀʏ 
┣⌬ ᴅᴀʀᴋᴊᴏᴋᴇ 
┣⌬ ʜᴀᴄᴋᴇʀ
┣⌬ ᴋᴜᴄɪɴɢ 
┣⌬ ᴍᴇᴍᴇɪɴᴅᴏ
┣⌬ ᴍᴏᴛɪᴠᴀꜱɪ 
┣⌬ ᴘʀᴏꜰɪʟ 
┣⌬ ᴘᴜʙɢ 
┣⌬ ᴛʜᴀɪʟᴀɴᴅ
┣⌬ ᴠɪᴇᴛɴᴀᴍ
┣⌬ ᴡᴀʟʜᴘ 
┗━━━━━━━━━━━━━━━━━━◧

┏━『 *RANDOM TEXT* 』
┃
┣⌬ ᴀɴɪᴍᴇQᴜᴏᴛᴇꜱ 
┣⌬ ʙᴜᴄɪɴQᴜᴏᴛᴇ 
┣⌬ ᴅɪʟᴀɴQᴜᴏᴛᴇ 
┣⌬ ꜰᴀᴋᴛᴀᴜɴɪᴋ 
┣⌬ ᴊᴏᴋᴇꜱ 
┣⌬ ᴊᴀᴡᴀQᴜᴏᴛᴇ 
┣⌬ ᴘᴀɴᴛᴜɴ 
┣⌬ ʀᴀɴᴅᴏᴍQᴜᴏᴛᴇ  
┗━━━━━━━━━━━━━━━━━━◧`;




const menu_textpro = `
┏━『 *TEXTPRO* 』
┃
┣⌬ ʙʟᴀᴄᴋᴘɪɴᴋ *ᴛᴇxᴛ1* 
┣⌬ ʙᴏᴏᴍ *ᴛᴇxᴛ1* 
┣⌬ Gᴀᴍɪɴɢ *ᴛᴇxᴛ1* 
┣⌬ ᴍᴀɢᴍᴀ *ᴛᴇxᴛ1* 
┣⌬ ᴍᴀʀᴠᴇʟ *ᴛᴇxᴛ1* *ᴛᴇxᴛ2*  
┣⌬ ᴍᴀᴛʀɪx *ᴛᴇxᴛ1* 
┣⌬ ᴍᴇᴛᴀʟ *ᴛᴇxᴛ1* 
┣⌬ ɴᴇᴏɴ *ᴛᴇxᴛ1* 
┣⌬ ᴘᴏʀɴʜᴜʙ *ᴛᴇxᴛ1* *ᴛᴇxᴛ2*  
┣⌬ Sʟɪᴄᴇᴅ
┣⌬ Sʜᴀᴅᴏᴡ  *ᴛᴇxᴛ1* 
┣⌬ Sɴᴏᴡ *ᴛᴇxᴛ1* 
┣⌬ ᴠᴀʟᴇɴᴛɪɴᴇ *ᴛᴇxᴛ1* 
┣⌬ ᴠᴀʟᴇɴᴛɪɴᴇ2 *ᴛᴇxᴛ1* 
┣⌬ ᴡɪɴᴛᴇʀ *ᴛᴇxᴛ1* 
┣⌬ ᴡᴏʟꜰ *ᴛᴇxᴛ1* 
┗━━━━━━━━━━━━━━━━━━◧`;

const menu_tools = `
┏━『 *TOOLS* 』
┃
┣⌬ ᴄᴇᴋᴜꜱᴇʀ
┣⌬ ᴄᴇᴋʀᴇᴋᴇɴɪɴɢ
┣⌬ ᴄᴇᴋᴇᴡᴀʟʟᴇᴛ 
┣⌬ ᴄᴇᴋʜᴏꜱᴛ
┣⌬ ᴄᴇᴋᴅɴꜱ
┣⌬ ᴄʀᴇᴀᴛᴇQʀ  
┣⌬ ᴅᴇᴛᴇᴄᴛQʀ  
┣⌬ ᴇᴍᴏᴊɪᴍɪx
┣⌬ ɢɪᴛ 
┣⌬ ʜᴅ  
┣⌬ ɪɴꜱᴘᴇᴄᴛ  
┣⌬ ᴋᴇɴᴏɴ 
┣⌬ ʟᴏʀᴇᴍ
┣⌬ ɴᴜᴍʙᴇʀ  
┣⌬ ʀᴇᴍᴏᴠᴇʙɢ  
┣⌬ ꜱꜱᴡᴇʙ  
┣⌬ ᴛʀᴀɴꜱʟᴀᴛᴇ  
┣⌬ ᴛᴏᴜʀʟ  
┣⌬ ᴛᴏᴠɴ
┣⌬ ᴛᴏᴍᴘ3
┣⌬ ᴜɴʙᴀɴɴᴇᴅ
┣⌬ ᴠɴ 
┣⌬ ᴠᴏɪᴄᴇᴄʜᴀɴɢᴇʀ
┣⌬ ᴡʜᴏɪꜱ

┗━━━━━━━━━━━━━━━━━━◧`;

const menu_more = `
┏━『 *MORE* 』
┃
┣⌬ ᴀᴘɪᴋᴇʏ  
┣⌬ ᴜᴘᴅᴀᴛᴇʙᴏᴛ
┣⌬ ɪᴘꜱᴇʀᴠᴇʀ 
┣⌬ ꜱᴄ 
┣⌬ ʙᴀᴄᴋᴜᴘ 
┣⌬ ʀᴇꜱᴇᴛ 
┣⌬ ʀᴇꜱᴛᴏʀᴇ 
┣⌬ ʀᴇᴘᴏʀᴛ 
┣⌬ ꜱᴛʏʟᴇ 
┣⌬ ᴇɴᴄ  
┣⌬ ᴄᴇᴋᴀᴘɪᴋᴇʏ 
┣⌬ ɢᴇᴛ 
┃
┗━━━━━━━━━━━━━━━━━━◧`;

const menu_all = `
${menu_ai}

${menu_anime}

${menu_baned}

${menu_berita}

${menu_info}

${menu_database}

${menu_download}

${menu_game}

${menu_group}

${menu_information}

${menu_islamic}

${menu_image}

${menu_maker}

${menu_store}

${menu_owner}

${menu_pushkontak}

${menu_random}

${menu_textpro}

${menu_tools}

${menu_more}`;



module.exports = { 
        menu_base,
        menu_ai,
        menu_anime,
        menu_baned,
        menu_berita,
        menu_info,
        menu_database,
        menu_download,
        menu_game,
        menu_group,
        menu_information,
        menu_islamic,
        menu_image,
        menu_maker,
        menu_store,
        menu_owner,
        menu_pushkontak,
        menu_random,
        menu_textpro,
        menu_tools,
        menu_more,
        menu_all
};